/* Localized versions of Info.plist keys */

CFBundleName = "AppleKiwiRoot";
CFBundleShortVersionString = "1.0.4";
CFBundleGetInfoString = "AppleKiwiRoot version 1.0.4, Copyright 2002-2005 Apple Computer, Inc.";
NSHumanReadableCopyright = "Copyright 2002-2005 Apple Computer, Inc.";
